package com.boya.kandiannews.mvp.bean;

import java.io.Serializable;
import java.util.List;

public class NewsDetails implements Serializable {


    /**
     * Desc : 成功
     * data : [{"div":"<!DOCTYPE html><html><head><meta charset=\"utf-8\"> <meta name=\"viewport\" content=\"width=device-width,initial-scale=1,user-scalable=0\"> <title>毛坦厂陪读家长的日常 有人把自己叫做\u201c垃圾桶\u201d|毛坦厂中学|高考|陪读家长_教育_网<\/title> <link rel=\"stylesheet\" type=\"text/css\" href=\"/js/font_650698_jcrlp0abkoqolxr.css><\/head><body><div id=\"app-box\"><div class=\"article-body\"><div class=\"article\" id=\"artibody\" data-sudaclick=\"blk_content\"> \n <script type=\"text/javascript\">\n\t\t\t\t\twindow.sina_survey_config = {\n    \t\t\t\t\tsurveyCss: true,               //调查问答样式true, false, http （不使用默认样式配置false或者不传此参数）\n    \t\t\t\t\tresultCss: true,               //调查结果样式true, false, http （不使用默认样式配置false或者不传此参数）\n    \t\t\t\t\tsource: 'vote'               //通过来源设置图片宽高 sina(手浪), vote(默认)\n\t\t\t\t\t}\n\t\t\t\t<\/script> \n <p>　　被称为\u201c亚洲最大<a href=\"http://edu.sina.com.cn/gaokao/\" target=\"_blank\">高考<\/a>工厂\u201d的毛坦厂中学位于安徽省六安市毛坦厂镇，每年都会吸引大批学子前来备战，随之而来的是众多陪读家长以及这些学生和家长带来的高考衍生经济。青年学子在这里奋力拼搏，力图追求更好的分数、前途与声誉。中国教育的现状和平民家庭对\u201c鱼跃龙门\u201d的渴望，被典型地浓缩于此。近日，澎湃新闻（www.thepaper.cn）记者实地探访毛坦厂中学以及聚集了大批陪读家长的毛坦厂镇，探求当地真实的\u201c高考生态\u201d。<\/p> \n <p>　　2018年4月底的一个午后，毛坦厂镇农贸市场旁的小巷里，馒头铺正冒着蒸汽。几处商铺的木门虚掩着，一扇门后，缠线的机器嗡嗡作响，数台缝纫机整齐地摆放着，一位身材瘦小的中年女人正在地上用榔头重复地给上百件成衣钉着扣子。<\/p> \n <p>　　\u201c做一天二三十块，都是这个价。\u201d今年52岁的胡仁荣是毛坦厂镇一位陪读妈妈，长长的头发加上瘦小的身材，让操劳的她看起来比实际年纪要年轻几岁。<\/p> \n <p>　　胡仁荣告诉澎湃新闻（www.thepaper.cn），自己每天至少要在工坊里做活13小时，因为不会裁缝，只能做些钉扣子的活，一月可挣1000元左右。而这1000元，要支撑她一家在毛坦厂一个月的所有开销。<\/p> \n <div class=\"img_wrapper\">\n  <img style=\"max-width: 100%;\" src=\"http://news.img.lizhuanwang.xyz/news/2018-06-02/lEr7-hcikcew5264185.jpg?x-oss-process=style/youzhtot\" alt=\"胡仁荣工作的成衣加工坊。本文图片均来自澎湃新闻记者 胡芮默\">\n  <span class=\"img_descr\">胡仁荣工作的成衣加工坊。本文图片均来自澎湃新闻记者 胡芮默<\/span>\n <\/div> \n <p>　　毛坦厂镇，离六安市区50多公里，因高考而闻名。每年这里会送迎数以万计的学生，随着学生来去的便是这里最庞大的群体之一\u2014\u2014陪读家长。<\/p> \n <p>　　每天早上不到6点起床、晚上近1点入睡，上午10点、下午4点准备烧饭，是陪读家长们的日常；除了照顾孩子的吃住，他们还要\u201c学会\u201d消化孩子发泄的坏情绪，他们中甚至有人把自己叫做\u201c垃圾桶\u201d。<\/p> \n <p>　　不论是父母或是祖辈，他们只有一个目的，希望孩子能考上理想的学校。<\/p> \n <p>　　<strong>脑梗爸爸一同前来的陪读家庭：<br><\/strong><\/p> \n <p>　　<strong>妈妈每天打工近13小时，还要洗衣做饭<\/strong><\/p> \n <p>　　每天早上8点-9点，是毛坦厂镇农贸市场最热闹的时候。<\/p> \n <p>　　虽然在农贸市场旁做工，但胡仁荣很少有时间和其他陪读家长一起挑菜、闲逛。她说，自己每天从早上6点多做到11点，回出租房烧好午饭，再到工坊从12点半做到下午4点半，赶回出租房做好晚饭，大约晚上6点，她得再次到工坊干活，直到晚上10点。<\/p> \n <p>　　胡仁荣的儿子魏来（化名）在毛坦厂读高三，因为中考考了735分，学校减免了三年学费。 \u201c学校每月补助200块钱，一学年是1800块钱。\u201d 胡仁荣说话间带着些许自豪。<\/p> \n <p>　　她向澎湃新闻介绍说，她的老家在六安石桥，离毛坦厂不远，自己有一儿一女，\u201c女儿27岁，已经嫁人了，现在苏州。\u201d她说，在2017年前，自己从没有出去工作过，一直在陪读孩子。<\/p> \n <p>　　2017年1月25日，魏来高二上学期临近期末的一天，在毛坦厂陪读的胡仁荣接到在江苏打工的女儿的电话，得知在外打工的丈夫突发脑梗急需手术的消息。<\/p> \n <p>　　怕影响儿子学习，她在让邻居以\u201c妈妈有急事回老家\u201d的借口转告儿子后，连夜从毛坦厂赶去了江苏。<\/p> \n <p>　　那次手术，花去了胡仁荣家所有积蓄\u2014\u201416万元。术后，胡仁荣的丈夫丧失了语言和劳动能力，拄拐勉强能走。胡仁荣说，丈夫此前是泥瓦工人，每年在外打工能挣5万左右，虽说不多，但凑合能养活一家人。这场病，让这个本身并不富裕的家庭日子变得艰难。<\/p> \n <p>　　术后，胡仁荣的丈夫在医院病房躺了20多天才醒来。2017年的春节，胡仁荣和儿子、女儿是睡在医院地上过的。说罢，她长长地叹了口气，\u201c治不好了，活着就行\u201d。&nbsp;<\/p> \n <p>　　高二下学期（2017年新年之后），为了让妈妈安心在老家照顾生病的爸爸，魏来主动提出了要住校。胡仁荣回忆起自己在学校宿舍看到的场景，心疼地说：\u201c人不多，（8人间）住了2个人，（高二）男生宿舍没有空调，又不能点蚊香，蚊子多，咬得都是包，住了一学期心疼死了。\u201d<\/p> \n <p>　　于是，高三即将开学的前一天（2017年8月30日），胡仁荣在东门和北门之间的一处住有30余户家庭的两层民房里，租下了一个带公共灶台的一楼单间，带着丈夫来到毛坦厂，开始了\u201c全家\u201d陪读的生活\u2014\u2014约10平米的房间里摆了两张双人床和一个书桌，房租一年10400元。<\/p> \n <div class=\"img_wrapper\">\n  <img style=\"max-width: 100%;\" src=\"http://news.img.lizhuanwang.xyz/news/2018-06-02/maQ2-fzrwiaz6200803.jpg?x-oss-process=style/youzhtot\" alt=\"\">\n  <span class=\"img_descr\"><\/span>\n <\/div> \n <p>　　中午，胡仁荣一家在出租房里吃午饭。她的丈夫因行动不便，只能坐在靠墙的书桌边。<\/p> \n <p>　　\u201c她（看房时）来了两趟，第一趟是一个人来，然后跟我们讲，明天带老公一起来。\u201d一名邻居回忆说，虽已有心里准备，但当真正看到胡仁荣带着行动不便的丈夫来到出租房时，还是被深深地触动了，\u201c在我们这里，一个女人扛起这样一个家庭，真的不容易\u201d。&nbsp;<\/p> \n <p>　　胡仁荣在加工坊干活的时间，也是大多数陪读家长的\u201c自由\u201d时间。晚饭后的广场舞时间，是毛坦厂每天最热闹的时候。灯光下，毛坦厂状元街旁的广场上歌舞升平，绑着响铃的竹节随着凤凰传奇的音乐节奏在窸窣作响。队伍里的一位女士，一边踩着节拍，一边不时地关注着一旁轮椅上的女孩。<\/p> \n <p>　　这位女士名叫黄晓（化名），今年43岁，是毛坦厂的陪读妈妈之一。与其他人不同的是，她的\u201c任务\u201d除了陪读上高二的18岁儿子，还需要照顾好因儿时发烧而失去自理能力的22岁女儿。<\/p> \n <p>　　黄晓租住的房子是学校东门附近的电梯房，套内两室一厅，一年房租2万。<\/p> \n <p>　　\u201c他（指儿子）叫我来陪读。\u201d黄晓说，高一时，儿子住校，因寝室有熄灯要求，每天来不及完成作业。于是，临近高二前，儿子就跟家里商量，希望能带着姐姐一起来毛坦厂。<\/p> \n <p>　　\u201c知道姐姐出入需要坐轮椅，他（指儿子）在选房时特意选择了电梯房。\u201d虽说要带着女儿重新适应新环境，黄晓只要想到每天和儿子见面，心里就很幸福。<\/p> \n <p>　　爱干净的黄晓总是把家里收拾得井井有条，\u201c天气稍微暖和些，我就推她下去玩玩，老是呆在家里面（也不好）。\u201d<\/p> \n <p>　　午饭时，黄晓一边帮女儿剥虾壳，一边给女儿喂饭。看到有客人到家，轮椅上的女孩也会笑笑。<\/p> \n <p>　　黄晓说，自己老家在六安市区北面，22年来都是丈夫在外打工来撑起整个家。虽说日子不算富裕，但基本日常开销从不用黄晓担心。黄晓告诉澎湃新闻，丈夫工作较忙，但他一有时间就会开车来毛坦厂看望她们，\u201c基本上一礼拜来一次\u201d。<\/p> \n <p>　　由于女儿身边不能长时间没人，她常常需要赶在儿子上学后、女儿起床前的一个小时内把菜买回家。<\/p> \n <p>　　在毛坦厂陪读的日子里，黄晓每天不到六点就要起床给儿子烧早饭。说起陪读生活，黄晓说，自己除了洗衣做饭，就是照顾女儿，而做饭一般都是烧儿子或者女儿喜欢吃的，\u201c晚上11点多放学回来，我还烧面给他吃\u201d。<\/p> \n <div class=\"img_wrapper\">\n  <img style=\"max-width: 100%;\" src=\"http://news.img.lizhuanwang.xyz/news/2018-06-02/mVT4-hcikcew5264243.jpg?x-oss-process=style/youzhtot\" alt=\"黄晓在出租房里给儿子准备晚饭。\">\n  <span class=\"img_descr\">黄晓在出租房里给儿子准备晚饭。<\/span>\n <\/div> \n <p>　　黄晓心疼儿子，考试后，从不主动问成绩。\u201c看他脸色就知道他考得好不好\u201d，她说，儿子晚上回家后学习一般会到12点半，而她也会等到儿子睡了之后再休息。<\/p> \n <p>　　<strong>陪读8个孙辈的七旬奶奶：<br><\/strong><\/p> \n <p>　　<strong>怕打扰学习，很少主动跟孙辈交流<\/strong><\/p> \n <p>　　离毛坦厂中学老北门约百米的一个四合院里，一间约20平方米的出租房被收拾得十分干净、整洁。<\/p> \n <p>　　4月19日午后，这间房的租客，74岁的陪读奶奶李仁珍正坐在床边里听着收音机，她孙子徐鹏是毛坦厂中学的高一学生。<\/p> \n <p>　　此前曾有报道称她在20多年的陪读时间里，共陪伴8个孙辈考上大学。对此，李仁珍摆了摆手，解释说，在20多年前，不到50岁的她在老家开始了陪读生活，陪读的8个孙辈中，还包括一名侄孙：\u201c4人考上大学，一个考上师范。\u201d虽然她甚至叫不出这些大学的名字，但每每细数时，她脸上都挂着笑容。<\/p> \n <p>　　李仁珍告诉澎湃新闻，她的老家在六安市区东边的一个小镇，距离毛坦厂约70公里。这是自己第二次来到毛坦厂陪读，上一次是2012年-2015年小孙女读高中时。那时她也租在这个院子，房租没有变，院子里也都是陪读家长。<\/p> \n <p>　　李仁珍和孙子租住的这间房里摆了一张大床、一个带柜书桌。她说，这里的房租每年约10000元，有独立卫生间和厨房，而附近类似配置的房间一年最高要租到2万多。<\/p> \n <div class=\"img_wrapper\">\n  <img style=\"max-width: 100%;\" src=\"http://news.img.lizhuanwang.xyz/news/2018-06-02/cECd-hcikcew5264280.jpg?x-oss-process=style/youzhtot\" alt=\"李仁珍平日用电饭煲烧米饭。\">\n  <span class=\"img_descr\">李仁珍平日用电饭煲烧米饭。<\/span>\n <\/div> \n <p>　　房门旁堆着些碎木头，李仁珍说，那是为了节省电费而从外捡来烧火用的。出租房的厨房只能容下两人同时站立，她在台上摆了个单灶，平日，她就在这里烧饭。<\/p> \n <p>　　在李仁珍看来，她不愿给晚辈添麻烦，\u201c陪读\u201d孙辈也是为了给子女们减轻压力，所做的事就是照料生活，帮孙辈洗衣、做饭，陪读8个孙辈也并非值得一提的事。<\/p> \n <p>　　谈起李仁珍陪读的经历，出租房院里一位同为陪读家长的邻居说，\u201c我们农村妇女不都这样吗？\u201d她认为，唯有读书、考学才是出路，她们的陪读使命就是照顾孩子的饮食起居，让孩子能全身心投入学习。<\/p> \n <p>　　除了午饭、晚饭在家里的20分钟外，要到晚上11点放学后，李仁珍才跟徐鹏有独处的机会。她坦言，因为孙辈平时课余时间少、功课多，这些年陪读期间，自己很少主动跟孙辈交流，\u201c怕打扰他们学习\u201d。<\/p> \n <p>　　说起孙辈，李仁珍脸上总透着愉悦。她说，在上海读大三的小孙女曾说要用打工的钱给她买玉镯子，以保佑健康平安，\u201c我让她别买，让她（钱）自己留着花\u201d。<\/p> \n <p>　　不仅是李仁珍，在毛坦厂镇，陪读\u201c第三代\u201d的老人是个不小的群体。在上海浦东打工的汪德林（化名）老两口为了陪读孙子，把上海的修鞋摊，搬到了毛坦厂。<\/p> \n <p>　　\u201c不是孩子硬要来复读，我们不会来，这房租比上海还贵。\u201d汪德林告诉澎湃新闻，孙子汪天天（化名）因为高考失利，主动要求到毛坦厂复读。作为复读生，他的压力比应届生要大。考不上好学校，意味着不仅可能没有了好的前途，更是辜负了爷爷、奶奶的辛苦。<\/p> \n <div class=\"img_wrapper\">\n  <img style=\"max-width: 100%;\" src=\"http://news.img.lizhuanwang.xyz/news/2018-06-02/spkV-hcikcew5264298.jpg?x-oss-process=style/youzhtot\" alt=\"汪德林在修鞋摊前忙碌着。\">\n  <span class=\"img_descr\">汪德林在修鞋摊前忙碌着。<\/span>\n <\/div> \n <p>　　去年，汪德林和老伴来到毛坦厂中学新北门附近，花一万多元租下了一间带独立厨房的房间，过起了陪读生活。为了给儿子减轻压力，汪德林几乎每天都推着小摊到校门口谋生意。\u201c生意好的话，一天（赚）几十块。\u201d<\/p> \n <p>　　常在镇上桥头钓鱼的刘荣光（音）也是\u201c陪读老人\u201d中的一员。他告诉澎湃新闻，自己原本在家务农，孙女来毛坦厂读书后，他便过来陪读\u2014\u2014帮忙给孙女烧饭、洗衣等。对于他来说，陪读是在给儿子减轻压力。\u201c他们在外面赚钱，我就来陪着。\u201d<\/p> \n <p>　　<strong>\u201c感觉扎进女人堆\u201d的陪读爸爸：<br><\/strong><\/p> \n <p>　　<strong>成为\u201c上得生意场、下得毛坦厂\u201d的人<\/strong><\/p> \n <p>　　在毛坦厂陪读的家长中，大多数都是妈妈或祖辈。为了生计，能放下工作，全心陪读的爸爸不多。在每天送饭的人群里，陪读爸爸的身影更是寥寥可数。<\/p> \n <p>　　安徽九华山人耿毅（化名）是\u201c稀有\u201d陪读爸爸中的一员，去年来毛坦厂给高三的女儿陪读。此前，他和妻子都在上海务工。\u201c我是泥瓦工。她妈妈当保姆的，一个月5000元。\u201d<\/p> \n <p>　　耿毅和女儿租住的房间离学校虽只有六七百米远，但这在当地已不算好位置，房租一年15000元。靠着前些年打工年攒下的钱，加上妻子现在每月的收入，即便耿毅不在毛坦厂打零工，父女俩的日子也过得相对宽裕。\u201c我就烧烧饭、洗洗衣服、扫扫卫生、看看电视，就爱好抽点烟。\u201d<\/p> \n <p>　　每天中午和晚上的饭点，耿毅都会准备好饭菜，提着小凳，提前在毛中老北门西边的花台旁候着\u2014\u2014那是他和女儿约定好的位置。而在他周围，小店屋檐下、学校院墙根，随处可见带着小凳和提着饭盒的送饭家长，但以女性居多。<\/p> \n <div class=\"img_wrapper\">\n  <img style=\"max-width: 100%;\" src=\"http://news.img.lizhuanwang.xyz/news/2018-06-02/q91V-hcikcew5264318.jpg?x-oss-process=style/youzhtot\" alt=\"临近饭点，带着提着饭盒的送饭家长陆续赶往校门口，以女性居多，但也不乏陪读爸爸。\" data-mcesrc=\"http://image.thepaper.cn/www/image/8/8/734.jpg\" data-link=\"\">\n  <span class=\"img_descr\">临近饭点，带着提着饭盒的送饭家长陆续赶往校门口，以女性居多，但也不乏陪读爸爸。<\/span>\n <\/div> \n <p>　　临近饭点，带着提着饭盒的送饭家长陆续赶往校门口，以女性居多，但也不乏陪读爸爸。<\/p> \n <p>　　为了均衡营养，耿毅现在每餐都会给女儿准备点水果，\u201c那天给她弄了半个西瓜，没吃完，今天就少带点（水果）\u201d。<\/p> \n <p>　　他说，女儿模拟考试考了460多分，有希望考本科，这让他很开心，但自己从没问过女儿心仪的学校。他告诉澎湃新闻，女儿从小在寄宿学校上学，一个礼拜才能见一次，自己很珍惜这段陪读时光。<\/p> \n <p>　　放学的音乐声响起，学生快步涌出校门，见到女儿，耿毅赶紧打开抱在手里的饭盒。耿毅说，中午时间紧，舍不得打断女儿吃饭，所以自己从不主动和女儿搭话，\u201c她有时（吃完饭）会跟我讲讲学校的安排\u201d。<\/p> \n <p>　　和耿毅一样，大多数送饭家长都不会在送饭时跟孩子有很多交流，他们不愿为了说话耽误孩子吃饭\u2014\u2014\u201c怕孩子噎着\u201d，\u201c当然想多说说，但舍不得耽误孩子（吃饭时间）\u201d。<\/p> \n <p>　　老北门东侧，陪读爸爸凌宇的眼睛正穿过送饭家长的人群望着即将放学的儿子。他说，儿子今年读高三，为了陪读，本在北京做皮鞋生意的他，去年放下了生意来到毛坦厂。\u201c原来和孩子交流太少\u201d，说起陪读原因，他表示，觉得自己亏欠了孩子。<\/p> \n <p>　　此前，凌宇的儿子都住在老北门东侧的全托中心。为了不让儿子重新适应环境，凌宇没有重新租房，而是一起住进了全托中心，和儿子同吃同住。平时，除了和一些聊得来的陪读家长聊天聚会外，凌宇喜欢坐在全托中心楼下，听着学校上下课的音乐声一遍遍地响起、结束。<\/p> \n <p>　　同样放下生意来陪读的还有秦伟（化名），他形容自己是陪太子攻书，\u201c打不得骂不得，犯错了都不敢说\u201d。<\/p> \n <p>　　来自六安的秦伟，已陪读到了第三年，他是租住的楼里唯一一个陪读爸爸。说起第一次来到毛坦厂时，他回忆说：\u201c感觉自己扎进了女人堆\u201d。此前，他几乎没有做过家务，但因家里老人身体不好，妻子工作又不便离开老家，只能由他过来陪读。\u201c不陪不放心，孩子爱玩手机，不自觉。\u201d<\/p> \n <p>　　如今，说起自己三年来的陪读收获，除了和儿子更加亲密外，他也说，自己成了\u201c上得生意场、下得毛坦厂\u201d的人。<\/p> \n <p>　　<strong>\u201c想让孩子感到棒棒哒\u201d的陪读妈妈：<br><\/strong><\/p> \n <p>　　<strong>孩子上学时去学习舞蹈、锻炼身体<\/strong><\/p> \n <p>　　临近夜里12点，胡仁荣和丈夫已睡下。一盏只够照亮卷子的小台灯前，儿子魏来正在跟一张化学卷子较着劲。为了不打扰爸妈休息，魏来把台灯调到了最暗。<\/p> \n <p>　　胡仁荣没有问过儿子的目标，也不问儿子成绩，但表示\u201c肯定想他考好一点\u201d。<\/p> \n <p>　　最近一次（4月底）月考，魏来考了全年级100多名，\u201c只能说还好，560多分，不够\u201d。他说，自己曾经因为家庭变故，想过不读书了去打工，但不久便打消了这念头，\u201c（读书）是唯一的出路\u201d。魏来告诉澎湃新闻，自己想去大城市，目前的目标是<a href=\"http://kaoshi.edu.sina.com.cn/college/c/10561.shtml\" target=\"_blank\" style=\"color:#0071ff;\">华南理工大学<\/a>(<a href=\"http://kaoshi.edu.sina.com.cn/college/c/score/10561.shtml\" target=\"_blank\" style=\"color:#0071ff;\">分数线<\/a>,<a href=\"http://kaoshi.edu.sina.com.cn/college/c/major/10561.shtml\" target=\"_blank\" style=\"color:#0071ff;\">专业设置<\/a>)的计算机系。<\/p> \n <p>　　与此同时，在毛中东门另一边的商品房里，来自淮南的陪读妈妈梅丽（化名）家还是\u201c灯火通明\u201d，她偷偷用手机拍下了孩子学习的背影。照片中，孩子身后堆着高高的学习资料。<\/p> \n <p>　　今年，是梅丽在毛坦厂陪读的第三个年头。6月，她的儿子即将参加高考。三年前，她的儿子没有考上本地心仪的高中，而后主动提出想来毛坦厂。由于儿子第一次离开家住校，梅丽担心他的饮食起居，便决定中断老家美容院的工作，过来照顾儿子的日常生活。<\/p> \n <p>　　与大多数陪读妈妈一样，梅丽（化名）在来毛坦厂之前也有些抗拒，她认为这里的生活很苦。\u201c刚来时我很不适应，一方面是没了自己的事业，另一方面洗衣、烧饭、做家务也非常简单枯燥。\u201d但慢慢地，梅丽发现，这里的生活其实可以很充实，她开始和其他陪读妈妈一起跳舞、锻炼身体。\u201c为了让孩子觉得我在跟他一起努力，我就利用孩子去上学的时间，跟其他陪读妈妈学习舞蹈、锻炼身体，让孩子感受到自己的妈妈一直都是棒棒哒。\u201d<\/p> \n <div class=\"img_wrapper\">\n  <img style=\"max-width: 100%;\" src=\"http://news.img.lizhuanwang.xyz/news/2018-06-02/p4nA-hcikcew5264361.jpg?x-oss-process=style/youzhtot\" alt=\"梅丽在出租房楼下的步行街，和小姐妹一起练习跳舞。\">\n  <span class=\"img_descr\">梅丽在出租房楼下的步行街，和小姐妹一起练习跳舞。<\/span>\n <\/div> \n <p>　　李慧（化名）的独生儿子在毛坦厂读高二，因为儿子身体不好，她舍不得儿子住校。于是，前年就从老家搬来毛坦厂陪读。李慧说，老公在江苏厂里做酒盒子，除去租房、吃饭，一年只能挣5万元，为了减轻家里负担，李慧选择出来做零工。<\/p> \n <p>　　\u201c哪个妈妈不想吃得好、穿得好。\u201d在当地全托住所做零工的陪读妈妈李慧（化名）形容自己是\u201c两腿不沾地，眼睛睁不开\u201d。她告诉澎湃新闻，自己每天打三份工，能挣约80元。早上5点30到6点30到早点摊帮忙，之后的12个小时都是在全托所做饭、打扫卫生等，到了晚上7点，还要赶去扎鞋厂工作到晚上10点。<\/p> \n <p>　　李慧打零工的全托所离学校东门仅几十米远，她说，虽然工资不算多，但儿子每天两餐吃饭能在这儿解决。<\/p> \n <p>　　\u201c孩子乖，心疼我，让我不要做（零工）了，但不做没办法，没钱啊。人家小孩吃好的、穿名牌，我小孩什么都没有，大了会比较，有时也会讲。\u201d为了省钱，李慧租了一个离学校较远的房间，一年4000元。<\/p> \n <p>　　这个不到10平米的空间里只摆得下一张大床和一个简易小书桌。每天晚上，李慧只能和儿子挤在一个床上。<\/p> \n <p>　　跟李慧一样，胡仁荣为了让行动不便的丈夫睡得更舒服，也只好跟儿子魏来挤在一个床上睡觉。\u201c没办法，房间冬天没有空调，冷就给他（指丈夫）拿电暖宝捂着，这里电也贵，1元一度。\u201d<\/p> \n <p>　　胡仁荣无奈地说，儿子高一时租住的地方比现在这里远一些，但至少能让儿子单独睡。现在为了图近，又只能付得起这个价位的房租，只好委屈了儿子。<\/p> \n <p>　　眼看马上就快高考了，如今自己连儿子上大学的学费还没有凑齐，胡仁荣不知如何是好。\u201c他（儿子）说6月8日考完试就到合肥去打工，赚大学学费、生活费，已经请表哥帮忙找好暑期兼职了。\u201d<\/p> \n <p>　　说起之后的打算，胡仁荣表示，等孩子毕业后，她就带着丈夫回老家，全心照顾丈夫，让儿女不牵挂。\u201c暂时不准备去找其他工作，他（丈夫）搞吃的搞不到。\u201d<\/p> \n <p>　　原标题：毛坦厂的陪读家长：有妈妈带着重病丈夫，有爸爸放下生意陪读<\/p> \n <p style=\"text-align: right;\">　　责任编辑：余骏洁<\/p> \n<\/div><\/div><\/body><script><\/script><\/html>"}]
     * Code : 1
     */

    private String Desc;
    private String Code;
    private List<DataBean> data;

    public String getDesc() {
        return Desc;
    }

    public void setDesc(String Desc) {
        this.Desc = Desc;
    }

    public String getCode() {
        return Code;
    }

    public void setCode(String Code) {
        this.Code = Code;
    }

    public List<DataBean> getData() {
        return data;
    }

    public void setData(List<DataBean> data) {
        this.data = data;
    }

    public static class DataBean implements Serializable {
        /**
         * div : <!DOCTYPE html><html><head><meta charset="utf-8"> <meta name="viewport" content="width=device-width,initial-scale=1,user-scalable=0"> <title>毛坦厂陪读家长的日常 有人把自己叫做“垃圾桶”|毛坦厂中学|高考|陪读家长_教育_网</title> <link rel="stylesheet" type="text/css" href="/js/font_650698_jcrlp0abkoqolxr.css></head><body><div id="app-box"><div class="article-body"><div class="article" id="artibody" data-sudaclick="blk_content">
         * <script type="text/javascript">
         * window.sina_survey_config = {
         * surveyCss: true,               //调查问答样式true, false, http （不使用默认样式配置false或者不传此参数）
         * resultCss: true,               //调查结果样式true, false, http （不使用默认样式配置false或者不传此参数）
         * source: 'vote'               //通过来源设置图片宽高 sina(手浪), vote(默认)
         * }
         * </script>
         * <p>　　被称为“亚洲最大<a href="http://edu.sina.com.cn/gaokao/" target="_blank">高考</a>工厂”的毛坦厂中学位于安徽省六安市毛坦厂镇，每年都会吸引大批学子前来备战，随之而来的是众多陪读家长以及这些学生和家长带来的高考衍生经济。青年学子在这里奋力拼搏，力图追求更好的分数、前途与声誉。中国教育的现状和平民家庭对“鱼跃龙门”的渴望，被典型地浓缩于此。近日，澎湃新闻（www.thepaper.cn）记者实地探访毛坦厂中学以及聚集了大批陪读家长的毛坦厂镇，探求当地真实的“高考生态”。</p>
         * <p>　　2018年4月底的一个午后，毛坦厂镇农贸市场旁的小巷里，馒头铺正冒着蒸汽。几处商铺的木门虚掩着，一扇门后，缠线的机器嗡嗡作响，数台缝纫机整齐地摆放着，一位身材瘦小的中年女人正在地上用榔头重复地给上百件成衣钉着扣子。</p>
         * <p>　　“做一天二三十块，都是这个价。”今年52岁的胡仁荣是毛坦厂镇一位陪读妈妈，长长的头发加上瘦小的身材，让操劳的她看起来比实际年纪要年轻几岁。</p>
         * <p>　　胡仁荣告诉澎湃新闻（www.thepaper.cn），自己每天至少要在工坊里做活13小时，因为不会裁缝，只能做些钉扣子的活，一月可挣1000元左右。而这1000元，要支撑她一家在毛坦厂一个月的所有开销。</p>
         * <div class="img_wrapper">
         * <img style="max-width: 100%;" src="http://news.img.lizhuanwang.xyz/news/2018-06-02/lEr7-hcikcew5264185.jpg?x-oss-process=style/youzhtot" alt="胡仁荣工作的成衣加工坊。本文图片均来自澎湃新闻记者 胡芮默">
         * <span class="img_descr">胡仁荣工作的成衣加工坊。本文图片均来自澎湃新闻记者 胡芮默</span>
         * </div>
         * <p>　　毛坦厂镇，离六安市区50多公里，因高考而闻名。每年这里会送迎数以万计的学生，随着学生来去的便是这里最庞大的群体之一——陪读家长。</p>
         * <p>　　每天早上不到6点起床、晚上近1点入睡，上午10点、下午4点准备烧饭，是陪读家长们的日常；除了照顾孩子的吃住，他们还要“学会”消化孩子发泄的坏情绪，他们中甚至有人把自己叫做“垃圾桶”。</p>
         * <p>　　不论是父母或是祖辈，他们只有一个目的，希望孩子能考上理想的学校。</p>
         * <p>　　<strong>脑梗爸爸一同前来的陪读家庭：<br></strong></p>
         * <p>　　<strong>妈妈每天打工近13小时，还要洗衣做饭</strong></p>
         * <p>　　每天早上8点-9点，是毛坦厂镇农贸市场最热闹的时候。</p>
         * <p>　　虽然在农贸市场旁做工，但胡仁荣很少有时间和其他陪读家长一起挑菜、闲逛。她说，自己每天从早上6点多做到11点，回出租房烧好午饭，再到工坊从12点半做到下午4点半，赶回出租房做好晚饭，大约晚上6点，她得再次到工坊干活，直到晚上10点。</p>
         * <p>　　胡仁荣的儿子魏来（化名）在毛坦厂读高三，因为中考考了735分，学校减免了三年学费。 “学校每月补助200块钱，一学年是1800块钱。” 胡仁荣说话间带着些许自豪。</p>
         * <p>　　她向澎湃新闻介绍说，她的老家在六安石桥，离毛坦厂不远，自己有一儿一女，“女儿27岁，已经嫁人了，现在苏州。”她说，在2017年前，自己从没有出去工作过，一直在陪读孩子。</p>
         * <p>　　2017年1月25日，魏来高二上学期临近期末的一天，在毛坦厂陪读的胡仁荣接到在江苏打工的女儿的电话，得知在外打工的丈夫突发脑梗急需手术的消息。</p>
         * <p>　　怕影响儿子学习，她在让邻居以“妈妈有急事回老家”的借口转告儿子后，连夜从毛坦厂赶去了江苏。</p>
         * <p>　　那次手术，花去了胡仁荣家所有积蓄——16万元。术后，胡仁荣的丈夫丧失了语言和劳动能力，拄拐勉强能走。胡仁荣说，丈夫此前是泥瓦工人，每年在外打工能挣5万左右，虽说不多，但凑合能养活一家人。这场病，让这个本身并不富裕的家庭日子变得艰难。</p>
         * <p>　　术后，胡仁荣的丈夫在医院病房躺了20多天才醒来。2017年的春节，胡仁荣和儿子、女儿是睡在医院地上过的。说罢，她长长地叹了口气，“治不好了，活着就行”。&nbsp;</p>
         * <p>　　高二下学期（2017年新年之后），为了让妈妈安心在老家照顾生病的爸爸，魏来主动提出了要住校。胡仁荣回忆起自己在学校宿舍看到的场景，心疼地说：“人不多，（8人间）住了2个人，（高二）男生宿舍没有空调，又不能点蚊香，蚊子多，咬得都是包，住了一学期心疼死了。”</p>
         * <p>　　于是，高三即将开学的前一天（2017年8月30日），胡仁荣在东门和北门之间的一处住有30余户家庭的两层民房里，租下了一个带公共灶台的一楼单间，带着丈夫来到毛坦厂，开始了“全家”陪读的生活——约10平米的房间里摆了两张双人床和一个书桌，房租一年10400元。</p>
         * <div class="img_wrapper">
         * <img style="max-width: 100%;" src="http://news.img.lizhuanwang.xyz/news/2018-06-02/maQ2-fzrwiaz6200803.jpg?x-oss-process=style/youzhtot" alt="">
         * <span class="img_descr"></span>
         * </div>
         * <p>　　中午，胡仁荣一家在出租房里吃午饭。她的丈夫因行动不便，只能坐在靠墙的书桌边。</p>
         * <p>　　“她（看房时）来了两趟，第一趟是一个人来，然后跟我们讲，明天带老公一起来。”一名邻居回忆说，虽已有心里准备，但当真正看到胡仁荣带着行动不便的丈夫来到出租房时，还是被深深地触动了，“在我们这里，一个女人扛起这样一个家庭，真的不容易”。&nbsp;</p>
         * <p>　　胡仁荣在加工坊干活的时间，也是大多数陪读家长的“自由”时间。晚饭后的广场舞时间，是毛坦厂每天最热闹的时候。灯光下，毛坦厂状元街旁的广场上歌舞升平，绑着响铃的竹节随着凤凰传奇的音乐节奏在窸窣作响。队伍里的一位女士，一边踩着节拍，一边不时地关注着一旁轮椅上的女孩。</p>
         * <p>　　这位女士名叫黄晓（化名），今年43岁，是毛坦厂的陪读妈妈之一。与其他人不同的是，她的“任务”除了陪读上高二的18岁儿子，还需要照顾好因儿时发烧而失去自理能力的22岁女儿。</p>
         * <p>　　黄晓租住的房子是学校东门附近的电梯房，套内两室一厅，一年房租2万。</p>
         * <p>　　“他（指儿子）叫我来陪读。”黄晓说，高一时，儿子住校，因寝室有熄灯要求，每天来不及完成作业。于是，临近高二前，儿子就跟家里商量，希望能带着姐姐一起来毛坦厂。</p>
         * <p>　　“知道姐姐出入需要坐轮椅，他（指儿子）在选房时特意选择了电梯房。”虽说要带着女儿重新适应新环境，黄晓只要想到每天和儿子见面，心里就很幸福。</p>
         * <p>　　爱干净的黄晓总是把家里收拾得井井有条，“天气稍微暖和些，我就推她下去玩玩，老是呆在家里面（也不好）。”</p>
         * <p>　　午饭时，黄晓一边帮女儿剥虾壳，一边给女儿喂饭。看到有客人到家，轮椅上的女孩也会笑笑。</p>
         * <p>　　黄晓说，自己老家在六安市区北面，22年来都是丈夫在外打工来撑起整个家。虽说日子不算富裕，但基本日常开销从不用黄晓担心。黄晓告诉澎湃新闻，丈夫工作较忙，但他一有时间就会开车来毛坦厂看望她们，“基本上一礼拜来一次”。</p>
         * <p>　　由于女儿身边不能长时间没人，她常常需要赶在儿子上学后、女儿起床前的一个小时内把菜买回家。</p>
         * <p>　　在毛坦厂陪读的日子里，黄晓每天不到六点就要起床给儿子烧早饭。说起陪读生活，黄晓说，自己除了洗衣做饭，就是照顾女儿，而做饭一般都是烧儿子或者女儿喜欢吃的，“晚上11点多放学回来，我还烧面给他吃”。</p>
         * <div class="img_wrapper">
         * <img style="max-width: 100%;" src="http://news.img.lizhuanwang.xyz/news/2018-06-02/mVT4-hcikcew5264243.jpg?x-oss-process=style/youzhtot" alt="黄晓在出租房里给儿子准备晚饭。">
         * <span class="img_descr">黄晓在出租房里给儿子准备晚饭。</span>
         * </div>
         * <p>　　黄晓心疼儿子，考试后，从不主动问成绩。“看他脸色就知道他考得好不好”，她说，儿子晚上回家后学习一般会到12点半，而她也会等到儿子睡了之后再休息。</p>
         * <p>　　<strong>陪读8个孙辈的七旬奶奶：<br></strong></p>
         * <p>　　<strong>怕打扰学习，很少主动跟孙辈交流</strong></p>
         * <p>　　离毛坦厂中学老北门约百米的一个四合院里，一间约20平方米的出租房被收拾得十分干净、整洁。</p>
         * <p>　　4月19日午后，这间房的租客，74岁的陪读奶奶李仁珍正坐在床边里听着收音机，她孙子徐鹏是毛坦厂中学的高一学生。</p>
         * <p>　　此前曾有报道称她在20多年的陪读时间里，共陪伴8个孙辈考上大学。对此，李仁珍摆了摆手，解释说，在20多年前，不到50岁的她在老家开始了陪读生活，陪读的8个孙辈中，还包括一名侄孙：“4人考上大学，一个考上师范。”虽然她甚至叫不出这些大学的名字，但每每细数时，她脸上都挂着笑容。</p>
         * <p>　　李仁珍告诉澎湃新闻，她的老家在六安市区东边的一个小镇，距离毛坦厂约70公里。这是自己第二次来到毛坦厂陪读，上一次是2012年-2015年小孙女读高中时。那时她也租在这个院子，房租没有变，院子里也都是陪读家长。</p>
         * <p>　　李仁珍和孙子租住的这间房里摆了一张大床、一个带柜书桌。她说，这里的房租每年约10000元，有独立卫生间和厨房，而附近类似配置的房间一年最高要租到2万多。</p>
         * <div class="img_wrapper">
         * <img style="max-width: 100%;" src="http://news.img.lizhuanwang.xyz/news/2018-06-02/cECd-hcikcew5264280.jpg?x-oss-process=style/youzhtot" alt="李仁珍平日用电饭煲烧米饭。">
         * <span class="img_descr">李仁珍平日用电饭煲烧米饭。</span>
         * </div>
         * <p>　　房门旁堆着些碎木头，李仁珍说，那是为了节省电费而从外捡来烧火用的。出租房的厨房只能容下两人同时站立，她在台上摆了个单灶，平日，她就在这里烧饭。</p>
         * <p>　　在李仁珍看来，她不愿给晚辈添麻烦，“陪读”孙辈也是为了给子女们减轻压力，所做的事就是照料生活，帮孙辈洗衣、做饭，陪读8个孙辈也并非值得一提的事。</p>
         * <p>　　谈起李仁珍陪读的经历，出租房院里一位同为陪读家长的邻居说，“我们农村妇女不都这样吗？”她认为，唯有读书、考学才是出路，她们的陪读使命就是照顾孩子的饮食起居，让孩子能全身心投入学习。</p>
         * <p>　　除了午饭、晚饭在家里的20分钟外，要到晚上11点放学后，李仁珍才跟徐鹏有独处的机会。她坦言，因为孙辈平时课余时间少、功课多，这些年陪读期间，自己很少主动跟孙辈交流，“怕打扰他们学习”。</p>
         * <p>　　说起孙辈，李仁珍脸上总透着愉悦。她说，在上海读大三的小孙女曾说要用打工的钱给她买玉镯子，以保佑健康平安，“我让她别买，让她（钱）自己留着花”。</p>
         * <p>　　不仅是李仁珍，在毛坦厂镇，陪读“第三代”的老人是个不小的群体。在上海浦东打工的汪德林（化名）老两口为了陪读孙子，把上海的修鞋摊，搬到了毛坦厂。</p>
         * <p>　　“不是孩子硬要来复读，我们不会来，这房租比上海还贵。”汪德林告诉澎湃新闻，孙子汪天天（化名）因为高考失利，主动要求到毛坦厂复读。作为复读生，他的压力比应届生要大。考不上好学校，意味着不仅可能没有了好的前途，更是辜负了爷爷、奶奶的辛苦。</p>
         * <div class="img_wrapper">
         * <img style="max-width: 100%;" src="http://news.img.lizhuanwang.xyz/news/2018-06-02/spkV-hcikcew5264298.jpg?x-oss-process=style/youzhtot" alt="汪德林在修鞋摊前忙碌着。">
         * <span class="img_descr">汪德林在修鞋摊前忙碌着。</span>
         * </div>
         * <p>　　去年，汪德林和老伴来到毛坦厂中学新北门附近，花一万多元租下了一间带独立厨房的房间，过起了陪读生活。为了给儿子减轻压力，汪德林几乎每天都推着小摊到校门口谋生意。“生意好的话，一天（赚）几十块。”</p>
         * <p>　　常在镇上桥头钓鱼的刘荣光（音）也是“陪读老人”中的一员。他告诉澎湃新闻，自己原本在家务农，孙女来毛坦厂读书后，他便过来陪读——帮忙给孙女烧饭、洗衣等。对于他来说，陪读是在给儿子减轻压力。“他们在外面赚钱，我就来陪着。”</p>
         * <p>　　<strong>“感觉扎进女人堆”的陪读爸爸：<br></strong></p>
         * <p>　　<strong>成为“上得生意场、下得毛坦厂”的人</strong></p>
         * <p>　　在毛坦厂陪读的家长中，大多数都是妈妈或祖辈。为了生计，能放下工作，全心陪读的爸爸不多。在每天送饭的人群里，陪读爸爸的身影更是寥寥可数。</p>
         * <p>　　安徽九华山人耿毅（化名）是“稀有”陪读爸爸中的一员，去年来毛坦厂给高三的女儿陪读。此前，他和妻子都在上海务工。“我是泥瓦工。她妈妈当保姆的，一个月5000元。”</p>
         * <p>　　耿毅和女儿租住的房间离学校虽只有六七百米远，但这在当地已不算好位置，房租一年15000元。靠着前些年打工年攒下的钱，加上妻子现在每月的收入，即便耿毅不在毛坦厂打零工，父女俩的日子也过得相对宽裕。“我就烧烧饭、洗洗衣服、扫扫卫生、看看电视，就爱好抽点烟。”</p>
         * <p>　　每天中午和晚上的饭点，耿毅都会准备好饭菜，提着小凳，提前在毛中老北门西边的花台旁候着——那是他和女儿约定好的位置。而在他周围，小店屋檐下、学校院墙根，随处可见带着小凳和提着饭盒的送饭家长，但以女性居多。</p>
         * <div class="img_wrapper">
         * <img style="max-width: 100%;" src="http://news.img.lizhuanwang.xyz/news/2018-06-02/q91V-hcikcew5264318.jpg?x-oss-process=style/youzhtot" alt="临近饭点，带着提着饭盒的送饭家长陆续赶往校门口，以女性居多，但也不乏陪读爸爸。" data-mcesrc="http://image.thepaper.cn/www/image/8/8/734.jpg" data-link="">
         * <span class="img_descr">临近饭点，带着提着饭盒的送饭家长陆续赶往校门口，以女性居多，但也不乏陪读爸爸。</span>
         * </div>
         * <p>　　临近饭点，带着提着饭盒的送饭家长陆续赶往校门口，以女性居多，但也不乏陪读爸爸。</p>
         * <p>　　为了均衡营养，耿毅现在每餐都会给女儿准备点水果，“那天给她弄了半个西瓜，没吃完，今天就少带点（水果）”。</p>
         * <p>　　他说，女儿模拟考试考了460多分，有希望考本科，这让他很开心，但自己从没问过女儿心仪的学校。他告诉澎湃新闻，女儿从小在寄宿学校上学，一个礼拜才能见一次，自己很珍惜这段陪读时光。</p>
         * <p>　　放学的音乐声响起，学生快步涌出校门，见到女儿，耿毅赶紧打开抱在手里的饭盒。耿毅说，中午时间紧，舍不得打断女儿吃饭，所以自己从不主动和女儿搭话，“她有时（吃完饭）会跟我讲讲学校的安排”。</p>
         * <p>　　和耿毅一样，大多数送饭家长都不会在送饭时跟孩子有很多交流，他们不愿为了说话耽误孩子吃饭——“怕孩子噎着”，“当然想多说说，但舍不得耽误孩子（吃饭时间）”。</p>
         * <p>　　老北门东侧，陪读爸爸凌宇的眼睛正穿过送饭家长的人群望着即将放学的儿子。他说，儿子今年读高三，为了陪读，本在北京做皮鞋生意的他，去年放下了生意来到毛坦厂。“原来和孩子交流太少”，说起陪读原因，他表示，觉得自己亏欠了孩子。</p>
         * <p>　　此前，凌宇的儿子都住在老北门东侧的全托中心。为了不让儿子重新适应环境，凌宇没有重新租房，而是一起住进了全托中心，和儿子同吃同住。平时，除了和一些聊得来的陪读家长聊天聚会外，凌宇喜欢坐在全托中心楼下，听着学校上下课的音乐声一遍遍地响起、结束。</p>
         * <p>　　同样放下生意来陪读的还有秦伟（化名），他形容自己是陪太子攻书，“打不得骂不得，犯错了都不敢说”。</p>
         * <p>　　来自六安的秦伟，已陪读到了第三年，他是租住的楼里唯一一个陪读爸爸。说起第一次来到毛坦厂时，他回忆说：“感觉自己扎进了女人堆”。此前，他几乎没有做过家务，但因家里老人身体不好，妻子工作又不便离开老家，只能由他过来陪读。“不陪不放心，孩子爱玩手机，不自觉。”</p>
         * <p>　　如今，说起自己三年来的陪读收获，除了和儿子更加亲密外，他也说，自己成了“上得生意场、下得毛坦厂”的人。</p>
         * <p>　　<strong>“想让孩子感到棒棒哒”的陪读妈妈：<br></strong></p>
         * <p>　　<strong>孩子上学时去学习舞蹈、锻炼身体</strong></p>
         * <p>　　临近夜里12点，胡仁荣和丈夫已睡下。一盏只够照亮卷子的小台灯前，儿子魏来正在跟一张化学卷子较着劲。为了不打扰爸妈休息，魏来把台灯调到了最暗。</p>
         * <p>　　胡仁荣没有问过儿子的目标，也不问儿子成绩，但表示“肯定想他考好一点”。</p>
         * <p>　　最近一次（4月底）月考，魏来考了全年级100多名，“只能说还好，560多分，不够”。他说，自己曾经因为家庭变故，想过不读书了去打工，但不久便打消了这念头，“（读书）是唯一的出路”。魏来告诉澎湃新闻，自己想去大城市，目前的目标是<a href="http://kaoshi.edu.sina.com.cn/college/c/10561.shtml" target="_blank" style="color:#0071ff;">华南理工大学</a>(<a href="http://kaoshi.edu.sina.com.cn/college/c/score/10561.shtml" target="_blank" style="color:#0071ff;">分数线</a>,<a href="http://kaoshi.edu.sina.com.cn/college/c/major/10561.shtml" target="_blank" style="color:#0071ff;">专业设置</a>)的计算机系。</p>
         * <p>　　与此同时，在毛中东门另一边的商品房里，来自淮南的陪读妈妈梅丽（化名）家还是“灯火通明”，她偷偷用手机拍下了孩子学习的背影。照片中，孩子身后堆着高高的学习资料。</p>
         * <p>　　今年，是梅丽在毛坦厂陪读的第三个年头。6月，她的儿子即将参加高考。三年前，她的儿子没有考上本地心仪的高中，而后主动提出想来毛坦厂。由于儿子第一次离开家住校，梅丽担心他的饮食起居，便决定中断老家美容院的工作，过来照顾儿子的日常生活。</p>
         * <p>　　与大多数陪读妈妈一样，梅丽（化名）在来毛坦厂之前也有些抗拒，她认为这里的生活很苦。“刚来时我很不适应，一方面是没了自己的事业，另一方面洗衣、烧饭、做家务也非常简单枯燥。”但慢慢地，梅丽发现，这里的生活其实可以很充实，她开始和其他陪读妈妈一起跳舞、锻炼身体。“为了让孩子觉得我在跟他一起努力，我就利用孩子去上学的时间，跟其他陪读妈妈学习舞蹈、锻炼身体，让孩子感受到自己的妈妈一直都是棒棒哒。”</p>
         * <div class="img_wrapper">
         * <img style="max-width: 100%;" src="http://news.img.lizhuanwang.xyz/news/2018-06-02/p4nA-hcikcew5264361.jpg?x-oss-process=style/youzhtot" alt="梅丽在出租房楼下的步行街，和小姐妹一起练习跳舞。">
         * <span class="img_descr">梅丽在出租房楼下的步行街，和小姐妹一起练习跳舞。</span>
         * </div>
         * <p>　　李慧（化名）的独生儿子在毛坦厂读高二，因为儿子身体不好，她舍不得儿子住校。于是，前年就从老家搬来毛坦厂陪读。李慧说，老公在江苏厂里做酒盒子，除去租房、吃饭，一年只能挣5万元，为了减轻家里负担，李慧选择出来做零工。</p>
         * <p>　　“哪个妈妈不想吃得好、穿得好。”在当地全托住所做零工的陪读妈妈李慧（化名）形容自己是“两腿不沾地，眼睛睁不开”。她告诉澎湃新闻，自己每天打三份工，能挣约80元。早上5点30到6点30到早点摊帮忙，之后的12个小时都是在全托所做饭、打扫卫生等，到了晚上7点，还要赶去扎鞋厂工作到晚上10点。</p>
         * <p>　　李慧打零工的全托所离学校东门仅几十米远，她说，虽然工资不算多，但儿子每天两餐吃饭能在这儿解决。</p>
         * <p>　　“孩子乖，心疼我，让我不要做（零工）了，但不做没办法，没钱啊。人家小孩吃好的、穿名牌，我小孩什么都没有，大了会比较，有时也会讲。”为了省钱，李慧租了一个离学校较远的房间，一年4000元。</p>
         * <p>　　这个不到10平米的空间里只摆得下一张大床和一个简易小书桌。每天晚上，李慧只能和儿子挤在一个床上。</p>
         * <p>　　跟李慧一样，胡仁荣为了让行动不便的丈夫睡得更舒服，也只好跟儿子魏来挤在一个床上睡觉。“没办法，房间冬天没有空调，冷就给他（指丈夫）拿电暖宝捂着，这里电也贵，1元一度。”</p>
         * <p>　　胡仁荣无奈地说，儿子高一时租住的地方比现在这里远一些，但至少能让儿子单独睡。现在为了图近，又只能付得起这个价位的房租，只好委屈了儿子。</p>
         * <p>　　眼看马上就快高考了，如今自己连儿子上大学的学费还没有凑齐，胡仁荣不知如何是好。“他（儿子）说6月8日考完试就到合肥去打工，赚大学学费、生活费，已经请表哥帮忙找好暑期兼职了。”</p>
         * <p>　　说起之后的打算，胡仁荣表示，等孩子毕业后，她就带着丈夫回老家，全心照顾丈夫，让儿女不牵挂。“暂时不准备去找其他工作，他（丈夫）搞吃的搞不到。”</p>
         * <p>　　原标题：毛坦厂的陪读家长：有妈妈带着重病丈夫，有爸爸放下生意陪读</p>
         * <p style="text-align: right;">　　责任编辑：余骏洁</p>
         * </div></div></body><script></script></html>
         */

        private String div;

        public String getDiv() {
            return div;
        }

        public void setDiv(String div) {
            this.div = div;
        }
    }
}
